Repository: jeremydobber/ek_fejlec
Catalog: translations/*/ModulesHeaderbarAdmin.*.xlf
Languages: fr_fr, hu_hu

source: About page image
fr_fr: Image de fond de la page « À propos »
hu_hu: Rólunk oldal illusztrációja

source: About page subtitle
fr_fr: Sous-titre de la page « À propos »
hu_hu: Rólunk oldal alcíme

source: About page title
fr_fr: Titre de la page « À propos »
hu_hu: Rólunk oldal címe

source: Are you sure you want to uninstall?
fr_fr: Êtes-vous certain de vouloir désinstaller ?
hu_hu: Biztosan el szeretné távolítani ezt a modult?

source: Full width header image.
fr_fr: Section pleine largeur avec image de fond.
hu_hu: Teljes szélességű fejléc.

source: Headerimage
fr_fr: Entêtes
hu_hu: Fejléc blokk

source: Headerimage settings
fr_fr: Paramètres des entêtes
hu_hu: Fejléc beállítások

source: Home page image
fr_fr: Image de fond de la page d'accueil
hu_hu: Kezdőlap illusztrációja

source: Home page subtitle
fr_fr: Sous-titre de la page d'accueil
hu_hu: Kezdőlap alcíme

source: Home page title
fr_fr: Titre de la page d'accueil
hu_hu: Kezdőlap címe

source: No name provided.
fr_fr: Nom manquant.
hu_hu: Hiányzó név.

source: Optional
fr_fr: Optionnel
hu_hu: Fakultatív

source: Preferred formats: webp, png, jpeg/jpg.
fr_fr: Formats recommandés : webp, png, jpeg/jpg.
hu_hu: Ajánlott formátumok: webp, png, jpeg/jpg.
